Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Mii oaidnit ahte Sámedikkis lea hui unnán legitimitehta sin gaskkas geat eai leat sápmelaččat.
nob: Vi ser at Sametinget har svært lav legitimitet blant ikke-samer.

source: Guhkit áigge perspektiivvas lea mearrideaddji ahte Sámediggi hukse iežas legitimitehta sin guovdu geat eai leat sápmelaččat.
nob: I et lengre tidsperspektiv er det avgjørende at Sametinget øker sin legitimitet overfor ikkesamer.

source: Sámepolitihkka han ii doaimma vakuumas, ja dat dárbbaša doarjaga servvodagas olggobealde sámi servvodaga, vai galgá sáhttit ovdánit buori ládje.
nob: Samiske politikere er avhengig av støtte fra ikke-samer for å kunne utvikle det samiske samfunnet på en god måte.

source: (Viidásit) Ovddidit gaskavuođaid ásahusaide ja suohkaniidda mat gáhttejit ollu eanet go dihto sámi áššiid, dáidá dađistaga šaddat deháleappot boahttevaš jagiin.
nob: Å (videre) utvikle relasjoner til institusjoner og kommuner som ivaretar langt mer enn det som er spesifikt samisk, vil trolig bare bli viktigere og viktigere i årene som kommer.

source: Lea gollan fargga 25 jahki vuosttaš sámediggeválgga rájes, ja lea áigi ásahit albma ja bistevaš sámi válgadutkanprográmma.
nob: Det er snart 25 år siden det første sametingsvalget, og det er på høy tid med et skikkelig og kontinuerlig samisk valgforskningsprogram.

source: Dat livčče veahkkin áddet ovdáneami sámi servodagas
nob: Dette vil være til hjelp for å forstå utviklinga innenfor det samiske samfunnet.

source: Čoahkkáigeassu... 4
nob: Oppsummering... 4

source: Rávvagat... 7 Mandáhtta ja vuođus... 14 1.1 Lađastallanjoavkku mandáhtta... 14 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki... 15 1.3 Máhttovuođu dárbun... 16 1.4 Guorahallanjoavku... 17 Sápmelaččat Norggas – 40 jagi 40 000 ?...
nob: Mandat og grunnlag... 14 1.1 Analysegruppas mandat... 14 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget... 15 1.3 Behov for et kunnskapsgrunnlag... 16 1.4 Analysegruppa... 17

source: 18 Gos lohku lea ilbman ?...
nob: 18 Hvor stammer tallet fra ?...

source: 18 1970-lohkan spiehkastat... 19 Logut goatnjilis... 19 Jienastuslohku ii leat olmmošlohku... 20 Galgágo olbmuid lohkat ?...
nob: 18 1970-tellinga et unntak... 19 Tall i bakevja... 19 Samemanntallet som ikke er det... 20 Identiteter i bevegelse... 20 Bør folk telles ?...

source: 20 Eamiálbmogiid dárbbut... 21 Álbmotlohku lassána ollu, muhto movt dat juohkása ?...
nob: 20 Urfolks behov... 21

source: 22 3.1 Álgu... 23 3.2 Norga stuorru... 23 3.3 Álbmotlassáneapmi juohke sajis ?...
nob: 22 3.1 Innledning... 23 3.2 Norge i vekst... 23 3.3 Befolkningsvekst overalt ?...

source: 26 3.4 Eambbo lassáneami sivaid birra... 28 3.5 Sentraliseren davvin... 32 3.6 Ovdáneapmi viđá maŋemus jagis – lassánan- ja njiedjansuohkanat... 35 3.7 Álbmotovdáneapmi sámi guovlluin... 39 3.8 Loahppa... 41 4 Orrun- ja fárrentreanddat dáru- ja sámisuohkaniin 40 jagi áigodagas,
nob: 26 3.4 Mer om vekstfaktorene... 28 3.5 Sentralisering i nord... 32 3.6 Utviklingen de siste fem årene – vekst og nedgangskommuner... 35 3.7 Befolkningsutviklingen i de samiske områdene... 40 3.8 Avslutning... 42

source: go guoská barggahusaid ektui... 44 4.1 Álgu... 46 4.2 Doabačilgehus... 47 4.3 Metoda ja dieđuidčohkken... 48 4.4 Fárrenrávdnji Norgga gávpogiidda... 51 4.4.1 Veaháš eambbo go juohke goalmmát orru gávpogis... 51 4.4.2 Sohkabeliid earenoamášvuođat fárrenminsttaris... 52 4.4.3 Fárrenárbevierut mearridit makkár gávpogiidda fárrejit... 54 4.5 Fárrenminsttar regiovnnaid ja sohkabeali ektui... 56 4.5.1 Fárrenminsttar juohke guovllus... 58 4.6 Barggahus ja bargojohtin sámi-dáru boaittobealsuohkaniin... 62 4.6.1 Barggahusdássi... 62 4.6.2 Bargu orrunbáikkis dahje bargojohtin... 63
nob: Bo- og flyttetrender i norsk-samiske kommuner gjennom 40 år i relasjon til sysselsetting... 44 4.1 Innledning... 46 4.2 Begrepsavklaring... 47 4.3 Metode og datainnsamling... 48 4.4 Flyttestrømmene til byer i Norge... 51 4.4.1 Litt mer enn hver tredje bor i by... 51 4.4.2 Kjønnsspesifikke flyttemønstre... 52 4.4.3 Flyttetradisjoner bestemmer hvilken by det flyttes til... 54 4.4.4 Tromsø har størst tilflytting... 55 4.5 Flyttemønster for regioner og kjønn... 56 4.5.1 Flyttemønster for hvert område... 58 4.6 Sysselsetting og pendling i samisk-norske distriktskommuner... 62 4.6.1 Sysselsettingsnivå... 63 4.6.2 Jobb på bosted eller pendling... 64 4.7 Fra bygd til by... 67

source: 4.7 Gilis gávpogii... 66 4.8 Loahppa... 68 Sápmelaččat bellodagain ja válggain... 71 5.1 Álgosátni... 72 5.2 Datavuođus... 74 5.3 Oassálastin válggain ja bellodatgullevaš doaimmain... 78 5.4 Duppal bellodatmiellahttovuohta... 85 5.5 Sámediggeválggaid jienastanvuoigatvuođa váikkuhusat ?...
nob: Samer i parti og valg... 72 5.1 Innledning... 73 5.2 Datagrunnlag... 75 5.3 Deltakelse i valg og partirelaterte aktiviteter... 78 5.4 Dobbelt partimedlemskap... 89 5.5 Effekter av stemmerett ved sametingsvalg ?...

source: 86 5.6 Oalgguhus dieđihit jienastuslohkui... 90 5.7 Duhtavašvuohta Sámediggái... 94 5.8 Hástalusat ja ávžžuhusat... 99 Sámegiella mánáidgárddiin ja skuvllain 2011/12... 102 6.1 Sámegiella mánáidgárddiin... 102 6.1.1 Oppalaš logut sámegielas mánáidgárddiin... 103 6.1.2 Davvisámegiella mánáidgárddiin... 105 6.1.3 Julevsámegiella mánáidgárddiin... 106 6.1.4 Lullisámegiella mánáidgárddiin... 107 6.2 Sámegiella vuođđoskuvllas... 108
nob: 91 5.6 Motivasjon for manntallsinnmeldelse... 94 5.7 Tilfredshet med sametinget... 97 5.8 Utfordringer og anbefalinger... 101

source: Tabeallat
nob: Tabeller

source: Tabealla 3.1 Álbmotovdáneapmi Oslos, lassánan- ja njiedjansuohkanat 2007 – 2012... 37 Tabealla 3.2 Ahkejuohkáseapmi dan guovtti suohkanjoavkkuin 2012... 38 Tabealla 4.1 Jahkebuolvvaid sturrodat ja man oallugat leat fárren gávpogiidda áigodagas 1950-1974... 51 Tabealla 4.2 Boaittobealsuohkaniid 15 jahkásaččaid jahkebuolva, geat leat riegádan 1950-1974 ja man oallugat sis leat fárren gávpogii... 52 Tabealla 4.3 1950-1974 jahkebuolva, geat leat fárren sámi-dáru guovlluin gávpogiidda.
nob: Tabell 3.1 Befolkningsutviklingen i Oslo, vekst- og nedgangskommunene 2007–2012.. 37 Tabell 3.2 Aldersfordeling i de to kommunegruppene 2012... 39 Tabell 4.1 Størrelse på årskullene og antall flyttet til by for perioden 1950–1974... 51 Tabell 4.2 Årskull 15-åringer i distriktskommunene født 1950–1974 og antall flyttet til by....

source: Obbalaš lohkuman ollu leat fárren juohke guvlui ja proseantaid mielde juohke gávpotregiovdnii....
nob: 52 Tabell 4.3 Flytting til byer fra samisk-norske områder for årskullene født 1950–1974.... 55 Tabell 4.4 Bofaste og ulike type flyttere i samisk-norske distriktsområder,

source: 55 Tabealla 4.4 Fástaássit ja iešguđetlágán fárrejeaddjiot sámi-dáru boaittobealguovllus, dievddut riegádan 1950-74... 57 Tabealla 4.5 Fástaássit ja iešguđetlágán fárrejeaddjiot sámi-dáru boaittobealguovllus, nissonolbmot riegádan 1950 – 1974... 57 Tabealla 4.6 Barggahusdássi 2008.
nob: menn født 1950–1974... 57 Tabell 4.5 Bofaste og ulike typer flyttere i samisk-norske distriktsområder, kvinner født 1950–1974... 57 Tabell 4.6 Sysselsettingsnivå 2008.

source: Buot jahkebuolvva 1950-74... 62 Tabealla 4.7 Barggahus buot sámi-dáru boaittobealsuohkaniin, dievdoolbmot... 63 Tabealla 4.8 Barggahus buot sámi-dáru boaittobealsuohkaniin, nissonolbmot... 64 Tabealla 4.9 Barggahus ja bargojohtin juohke dan čieža guovllus, sihke dievdoolbmot ja nissonolbmot... 65 Tabealla 5.2 Válgaoassálastin ja oassálastin bellodatgullevaš politihkalaš doaimmain.
nob: Alle årskull født 1950–1974... 63 Tabell 4.7 Sysselsetting for alle samisk-norske distriktskommuner, menn... 64 Tabell 4.8 Sysselsetting for alle samisk-norske distriktskommuner, kvinner... 65 Tabell 4.9 Sysselsetting og pendling i hvert av de samisk-norske områdene, menn og kvinner... 66 Tabell 5.1 Valgdeltakelse og deltakelse i partirelatert politisk aktivite Prosent... 79 Tabell 5.2 Valgdeltakelse og deltakelse i partirelatert politisk aktivitet.

source: Proseanta … … … … … … … … … … … … … … … … … … … … … … 83 Tabealla 5.3 Duppal bellodatmiellahttovuohta registrerejuvvon sápmelaččaid gaskkas.
nob: Prosent.... 83 Tabell 5.3 Valgdeltakelse og deltakelse i partirelatert politisk aktivitet.

source: Proseanta....
nob: Prosent... 88

source: 85 Tabealla 5.4 Sámediggeválggaid jienastanvuoigatvuođa váikkuhusat.
nob: Tabell 5.3 Dobbelt partimedlemskap blant registrerte samer.

source: 89 Tabealla 5.6 Deháleamos oalgguhus dieđiheapmái, dan áiggi ektui goas dieđihii jienastuslohkui. Proseanta....
nob: Prosent... 90 Tabell 5.4 Effekter av stemmerett ved sametingsvalg.

source: 91 Tabealla 5.7 Oalgguhus dieđihit jienastuslohkui ja beroštupmi sámepolitihkkii.
nob: Prosent... 91 Tabell 5.5 Hyppighet av stemmegivning ved norske valg. Gjennomsnitt på

source: Proseanta... 92 Tabealla 5.8 Oalgguhus sisadieđiheapmái ja persovnnalaš áŋgiruššan válgga ektui.
nob: skala fra 1 (“ Jeg har aldri stemt ” ”) til 5 (“ Jeg har stemt ved alle valg ” “ Jeg har stemt ved alle valg ”)....

source: Proseanta.... 93 Tabealla 5.9 Luohttevašvuohta ásahusaide.
nob: 93 Tabell 5.6 Viktigste motivasjon for å melde seg inn i forhold til tid for innmeldelse i manntallet.

source: Gaskamearri ceahkkálasas 0 (hui unnán luohttámuš) rájes 10 (hui ollu luohttámuš) rádjái... 94
nob: Prosent... 94 Tabell 5.7 Motivasjon for innmeldelse i manntallet og interesse for

source: Tabealla 5.10 Luohttevašvuohta iešguđetlágán ásahusaide.
nob: samepolitikk.

source: luohttámuš) rájes 10 (hui ollu luohttámuš) rádjái....
nob: Prosent... 95 Tabell 5.8 Motivasjon for innmelding og personlig engasjement for valget.

source: Tabealla 6.15 Lohku ohppiin geain lea sámegiella fágabiires Nordlánddas,
nob: Gjennomsnitt på skala fra 0

source: Davvi-Trøndelagas ja Lulli-Norggas olggobealde Davvi-Trøndelaga... 115
nob: Figur 3.1 Norges folkemengde 1750–2012 og antall år for passering av neste million..

source: Govva 3.1 Norgga álbmotlohku 1750-2012 ja man galle jagi golle ovdalgo ain rasttildiiain miljovnnain ássiin... 24 Govva 3.2 Riegádanbadjebaza, nettosisafárren ja álbmotlassáneapmi.
nob: 24 Figur 3.2 Fødselsoverskudd, nettoinnflytting og folkevekst.

source: Olles riikkas 1951-2011.... 25 Govva3. 3 Álbmotlassáneapmi suohkana guovddášgráda ektui 1980-2011.
nob: Hele landet 1951–2011... 25 Figur 3.3 Befolkningsvekst etter kommunenes sentralitetsgrad 1980–2011.

source: Proseantaid mielde... 27 Govva 3.4 Álbmothivvodat ođđajagimánu 1. beaivvi ja rievdadusat dan jagi.
nob: Prosent... 27 Figur 3.4 Folkemengde 1. januar og endringer i løpet av året.

source: Nordlánda 1951- 2011... 29 Govva 3.5 Álbmothivvodat ođđajagimánu 1. beaivvi ja rievdadusat dan jagi.
nob: Nordlánda / Nordland 1951–2011... 29 Figur 3.5 Folkemengde 1. januar og endringer i løpet av året.

source: Romsa 1951-2011... 29 Govva 3.6 Álbmothivvodat ođđajagimánu 1. beaivvi ja rievdadusat dan jagi.
nob: Romsa / Tromsø 1951–2011... 29 Figur 3.6 Folkemengde 1. januar og endringer i løpet av året.

source: Finnmárku 1951-2011... 30 Govva 3.7 Nettosisafárren.
nob: Finnmárku / Finnmark 1951–2011... 30 Figur 3.7 Nettoinnflytting.

source: Sisriikkalaččat ja olgoriikkas Norgii proseanttaid mielde álbmoga ektui.
nob: Innlands og fra utlandet i prosent av folkemengden.

source: 2011... 31 Govva 3.8 Álbmotlassáneapmi Nordlánddas ja Bådåddjos 1951-2012... 32 Govva 3.9 Álbmotlassáneapmi Tromssas ja Tromssa gávpogis 1951-2012... 33 Govva 3.10 Álbmotlassáneapmi Finnmárkkus ja Álttás 1951-2012... 34 Govva 3.11 Indekserejuvvon olmmošlohku, mii vuođđuduvvo 1990 dieđuide. Váldolistu..
nob: 2011... 31 Figur 3.8 Folketilvekst Nordland og Bodø 1951–2012... 32 Figur 3.9 Folketilvekst Tromsø og Tromsø 1951–2012... 33 Figur 3.10 Folketilvekst Finnmark og Alta 1951-2012... 34 Figur 3.11 Indeksert folketall basert på 1990.

source: 40 Govva 3.12 Indekserejuvvon olmmošlohku, mii vuođđuduvvo 1990 dieđuide.
nob: Hovedoversikt... 40 Figur 3.12 Indeksert folketall basert på 1990.

source: Sámi guovllut... 41 Govva 4.1 Sámi- dáru suohkanat gos fárrejit eret ja gávpogat / gávpotguovllu gosa fárrejit... 50 Govva 4.2 Proseantaid mielde eretfárren sohkabeliid ja jahkebuolvva ektui... 53 Govva 4.3 Proseantaid mielde ollislaš fárrenlohku gávpogiidda... 56
nob: STN-områder... 41 Figur 4.1 Samisk-norske kommuner det flyttes fra, og byer / byområder det flyttes til... 50 Figur 4.2 Prosentvis utflytting etter kjønn og årskull... 53 Figur 4.3 Prosentvis total innflytting til byene... 56

source: Sámi statistihka fágalaš lađastallanjoavkku njuolggadusat leat čakčamánu 12. b. 2011 mearriduvvon Ođasmahttin-, hálddahus- ja girkodepartemeanttas, miessemánu 11. b. 2005 Stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvnnaid prosedyrat - lága olis, mii mearriduvvui gon. res. suoidnemánu 1. b. 2005.
nob: Retningslinjer for Faglig analysegruppe for samisk statistikk er fastsatt av Fornyings-, administrasjons- og kirkedepartementet 12. september 2011 i medhold av ” Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget ” av 11. mai 2005, fastsatt ved kgl. res. 1. juli 2005.

source: Mearrádusa ulbmilin lei nannet stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvnnaid árvvoštallamiid ja mearrádusaid faktavuđđosa.
nob: Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget.

source: Fágalaš lađastallanjoavku galgá juohke jagi ovdal golggotmánu 1. b. buktit raportta Ođasmahttin-, hálddahus- ja girkodepartementtii ja Sámediggái.
nob: Faglig analysegruppe skal innen 1. oktober hvert år legge fram en rapport til Fornyings-, administrasjons- og kirkedepartementet og Sametinget.

source: Raporta galgá, nu guhkas go vejolaš, addit bajilgeahčastaga ja árvvoštallama Norgga sámi servvodaga dilis ja ovdáneami sárgosiin.
nob: Rapporten skal, så langt mulig, gi oversikt over og analyse av situasjon og utviklingstrekk i det samiske samfunnet i Norge.

source: Raporta šaddá vuođđun jahkásaš bušeahttabargui ja konsultašuvnnaide gaskal stáhtalaš eiseválddiid ja Sámedikki.
nob: Den legges til grunn for det årlige budsjettarbeidet og for konsultasjoner mellom statlige myndigheter og Sametinget.

source: Lađastallanjoavku galgá ságaškuššat ja gaskkustit gávdnosiiddis fágalaš artihkkaliid ja kronihkaid bokte, ja joavku sáhttá bovdet ja oassálastit fágalaš konferánssain, seminárain ja eará sullásaš lágidemiin.
nob: Analysegruppen kan drøfte og formidle sine funn gjennom faglige artikler og kronikker, og gruppen kan invitere til og delta i faglige konferanser, seminarer og lignende.

source: Lađastallanjoavkkus lea ovddasvástádus ovddidit ja dađistaga buoridit jahkásaš raporttaid oppalašgeahčastagaid ja analysaid ovdanbuktinvugiid.
nob: Gruppen har ansvaret for å utvikle og jevnlig forbedre metoder for presentasjon av oversikter og analyser i de årlige rapportene.

source: Raporttaid galgá nu bures go vejolaš sáhttit álkit buohtastahttit áigodagaid gaskkas.
nob: Rapporten bør i størst mulig grad være sammenlignbar fra en periode til en annen.

source: Raportta galget ráhkadit čuožžovaš statistihkaid ja/dahje eará áššáigullevaš dataid ja árvvoštallan-, guorahallan- ja dutkanbargguid dieđuid vuođul.
nob: I arbeidet med rapporten skal man ta utgangspunkt i foreliggende statistikk og / eller annen relevant data og informasjon fra evaluerings-, utrednings- og forskningsarbeid.

source: Lađastallanjoavkkus lea ovddasvástádus háhkat čuožžovaš statistihkaid ja dárbbašlaš dataid ja dieđuid raportta ráhkadeapmái.
nob: Analysegruppen har ansvaret for å framskaffe foreliggende statistikk og nødvendig data og informasjon som trengs i arbeidet med å utarbeide rapporten.

source: Lađastallanjoavku mearrida ieš makkár fáttáid meannuda jahkásaš raporttain.
nob: Gruppen bestemmer selv hvilke temaer som behandles i de årlige rapportene.

source: Fáttát maid sáhttá leat áigeguovdil meannudit leat:
nob: Blant temaer som kan være aktuelle å behandle, er:

source: • Bajásšaddan, oahpahusa ja dutkama
nob: • Oppvekst, utdanning og forskning

source: • Dásseárvvu
nob: • Likestilling

source: • Dearvvašvuođa ja sosiála, dákko bakte olmmošlogu rievdan, demografiija, dienas
nob: • Helse og sosial, herunder befolkningsutvikling, demografi, inntekt

source: • Ealáhusat, dákko bakte barggahus, ealáhusstruktuvra, á árbevirolaš ealáhusat
nob: • Næringer, herunder sysselsetting, næringsstruktur, tradisjonelle næringer

source: • Biras- ja resursahálddašeapmi, ávnnaslaš kulturvuođu rievdadusat, searvan ja váikkuheapmi
nob: • Miljø- og ressursforvaltning, endringer i det materielle kulturgrunnlaget, deltakelse og innflytelse

source: • Kulturbargu ja dábálaš kultuvra, dákko bakte dáiddašlája, media
nob: • Kulturarbeid og allmennkultur, herunder kunstuttrykk, media

source: • Siviila sámi servodat, dás organisašuvdna- ja ásahusovdáneapmi
nob: • Sivile samiske samfunn, herunder organisasjons- og institusjonsutvikling

source: Lađastallanjoavku sáhttá cuiggodit váilevaš gáldu- ja máhttovuđđosa ja dárbbu ovddidit statistihka fáttáid siskkobealde maid joavku atná relevántan.
nob: Faglig analysegruppe kan påpeke mangel på kilde- og kunnskapsgrunnlag og behov for å få utviklet statistikk over temaer gruppen anser for relevante.

source: Lađastallanjoavkku sáhttet bivdit buktit ollislaš árvvoštallamiid ja vaikko vel čiekŋudit osiid materiálas daid sierra dárbbuid ektui mat Ráđđehusas dahje Sámedikkis sáhttet leat.
nob: Analysegruppen kan bli bedt om utfyllende vurderinger og eventuelt nærmere bearbeidelse av deler av materialet med tanke på særlige behov som Regjeringen og Sametinget måtte ha.

source: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja
nob: 1.2 Konsultasjonene mellom statlige myndigheter og Sametinget

source: Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái.
nob: Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde.
nob: Denne retten er nedfelt i ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater artikkel 6.

source: Bargovugiid ulbmiliin lea:
nob: Formålet med prosedyrene er å:

source: • Váikkuheames stáhta geatnegasvuođa ollášuhttimis das ahte ráđđádallat álgoálbmogiiguin.
nob: • Bidra til en praktisk gjennomføring av statens forpliktelse til å konsultere med urfolk

source: • Oččodit ovttamielalašvuođa gaskal stáhta eiseválddiid ja Sámedikki go árvvoštallojuvvo ásaheames lágaid dahje doaimmaid mat sáhttet váikkuhit sámiid beroštumiide.
nob: • Søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte

source: • Láhčet vejolašvuođa ovdánahttit guimmešvuođa gaskal stáhta eiseválddiid ja Sámedikki man váikkuhus lea ahte sámiid kultuvra ja servodagat nannejuvvojit.
nob: • Legge til rette for utvikling av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn

source: • Ovdánahttit oktasaš ipmárdusa sámi servodaga dili ja ovdánahttindárbbuid birra.
nob: • Utvikle felles forståelse for situasjonen og utviklingsbehovet i samisk samfunn

source: Ráđđádallanbargovugiin gaskal stáhta eiseválddiid ja Sámedikki čállojuvvo ná 5. paragráfas bistevaš čoahkkimiid birra:
nob: 15 I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget heter det videre i paragraf 5 om de faste møtene:

source: • Ahte galget lágiduvvot jahkebeallasaš politihkalaš čoahkkimat gaskal sámi áššiid stáhtaráđi ja Sámediggepresideanta.
nob: • Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten.

source: Fágastáhtaráđđi searvá čoahkkimiidda dárbbu mielde.
nob: Fagstatsråden deltar på disse møtene etter behov.

source: Bistevaš jahkebeallasaš čoahkkimiin galget ságastallat servodaga dili ja ovddidandárbbuid, dehálaš prinsihpalaš áššiid ja doaibmi proseassaid.
nob: I de faste halvårlige politiske møtene skal en ta opp situasjonen og utviklingsbehovene for samfunn, saker av grunnleggende prinsipiell karakter og pågående prosesser.

source: • Ahte galget lágiduvvot jahkebeallásaš čoahkkimat gaskal Sámedikki ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegotti.
nob: • Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker.

source: Čoahkkimiin galget earret eará boahttevaš áigodaga áigeguovdilis sámepolitihkalaš áššiid.
nob: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende periode.

source: 1.3 Máhttovuođu dárbun
nob: 1.3 Behov for et kunnskapsgrunnlag

source: Stáhta eiseválddiid ja Sámedikki gaskasaš ráđđádallanvuogádaga 8. paragráfa prosedyrat meannudit čielggadan ja máhttovuođu dárbbuid.
nob: I prosedyrer for konsultasjon mellom statlige myndigheter og Sametinget behandler paragraf 8 behov for utredninger og kunnskapsgrunnlag.

source: Máhttovuođu birra čuožžu ná:
nob: Den sier følgende om kunnskapsgrunnlaget:

source: • Gielda- ja guovlodepartemeanta ja Sámediggi nammadit ovttas fágalaš guorahallanjoavkku mii earret eará sámi statistihka vuođul jahkásaččat ovddida raporta sámi servodaga dili ja ovddidandovdomearkkaid birra.
nob: • Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i det samiske samfunn.

source: Raporta geavahuvvo vuođđun go dihto áššiid birra leat ráđđádallamat ja ráđđádallamiin sámi servodaga ovddidandárbbuid birra ovtta dain jahkebeallásaš čoahkkimiin gaskal sámi áššiid stáhtačálliid ja Sámediggepresideanta.
nob: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsrådene for samiske saker og Sametingspresidenten.

source: • Go stáhta eiseválddit dahje Sámediggi oaivvildit ahte čielggadeapmi dárbbašuvvo vai nanne árvvoštallama ja mearrideami fáktavuođu dahje formálalaš vuođu de dan berrejit dieđihit nu fargga go vejolaš, ja bealit galget ovddidit gažaldagaid mat gusket vejolaš čielggadeami fápmudussii ráđđádallamiid oktavuođas.
nob: • Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig, og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inne i konsultasjonsprosessen.

source: Stáhta ja Sámediggi galget bargat olaheames ovttamielalašvuođa ovddas sihke fápmudusa ektui ja das geat galget čađahit vejolaš čielggadanbarggu.
nob: Staten og Sametinget skal søke å oppnå enighet om både mandat, og hvem som skal stå for et eventuelt utredningsarbeid.

source: Stáhta ja Sámediggi geatnegahttojuvvojit fuolahit dieđuid ja ávdnasiid mat dárbbašuvvojit čielggadeami čađaheames.
nob: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet.

source: Dán oktavuođas nammaduvvo sierra guorahallanjoavku man bargun lea ovddidit jahkásaš raportta.
nob: Det nedsettes en analysegruppe til å komme med en årlig rapport.

source: Bargo- ja searvadahttindepartemeanta ja Sámediggi leaba soahpan ahte ovttas nammadit jođiheaddji, nubbinjođiheaddji ja golbma lahttu guorahallanjovkui, man doaibmaáigodahkan lea njealji jagi.
nob: Arbeids- og inkluderingsdepartementet og Sametinget er blitt enige om i fellesskap å oppnevne leder, nestleder og tre medlemmer til analysegruppa, dette med en funksjonstid på fire år.
